[Cin_Titlecard_Subtitle_TinyTina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabou a brincadeira",Time=0)

[Cin_Titlecard_Subtitle_Badassasaurus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Considere-se extinto",Time=0)

[Cin_Titlecard_Subtitle_Flyboy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso não vai demorar muito",Time=0)

[Cin_Titlecard_Subtitle_MotorMomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Queimando borracha e carne também",Time=0)

[Cin_Titlecard_Subtitle_Moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olhares que MATAM",Time=0)

[Cin_Titlecard_Subtitle_Piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se meta com o número um",Time=0)

[Cin_Titlecard_Subtitle_PistonBlimp]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A morte vem de cima",Time=0)

[Cin_Titlecard_Subtitle_PyroPete]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prepare-se para sentir uma queimação",Time=0)








